
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>ADUFS - Notícias | Governo recua e convoca  reunião de última hora</title>
<!-- Ligthbox-->
  
        <h2 class="fonte12"><strong>MOVIMENTO DOCENTE</strong></h2>
    <h1 class="fonte20">ACABOU A GREVE !</h1>
    <p class="fonte11">11-05-2015 às 12h51</p>
    
        <p><p style="text-align: justify;">
    Em uma atitude no m&iacute;nimo inusitada, se n&atilde;o fosse a deflagra&ccedil;&atilde;o da greve nas quatro Universidades Estaduais da Bahia (Ueba), o governo Rui Costa entrou em contato com a coordena&ccedil;&atilde;o do F&oacute;rum das ADs, na tarde de sexta-feira (8), convocando para uma reuni&atilde;o na pr&oacute;xima segunda-feira (11), &agrave;s 10h, na Secretaria das Rela&ccedil;&otilde;es Institucionais (Serin). O que tamb&eacute;m pareceu estranho foi a garantia das presen&ccedil;as dos mesmos representantes que em encontro realizado com os professores, em 24 de abril, informaram n&atilde;o ter outra data dispon&iacute;vel para receber a categoria, a n&atilde;o ser no dia 19 deste m&ecirc;s.</p>
<p style="text-align: justify;">
    Mesmo indignado com a falta de respeito do governo, que parece negligenciar a pauta de reivindica&ccedil;&otilde;es protocolada no dia 9 de dezembro do ano passado, o F&oacute;rum das ADs garantiu presen&ccedil;a na reuni&atilde;o. Ao final do encontro, o F&oacute;rum das ADs ir&aacute; se reunir na Aduneb para avaliar o debate com os representantes das secretarias estaduais e discutir os pr&oacute;ximos passos da luta.</p>
<p style="text-align: justify;">
    Ao inv&eacute;s de atender pleito dos professores, o governo prefere tentar desconstruir o movimento grevista, afirmando, em discurso oficial, que ampliou em mais de 145% o valor da verba das quatro Ueba entre 2007 e 2015. No entanto, n&atilde;o esclarece que o aumento &eacute; resultado da amplia&ccedil;&atilde;o da folha de pessoal, que tamb&eacute;m cresce com o processo de expans&atilde;o das universidades. Al&eacute;m disso, age levianamente ao afirmar, tamb&eacute;m em nota oficial, que a contrata&ccedil;&atilde;o de professores substitutos &eacute; uma reivindica&ccedil;&atilde;o da categoria.</p>
<p style="text-align: justify;">
    &ldquo;N&atilde;o somos contr&aacute;rios &agrave; contrata&ccedil;&atilde;o de professores substitutos, mas &agrave; precariza&ccedil;&atilde;o do seu trabalho. O governo deve autorizar a realiza&ccedil;&atilde;o de concurso para preenchimento do quadro efetivo de servidores&rdquo;, disse Elson Moura, diretor da Adufs. Por enquanto, espera-se o cumprimento do an&uacute;ncio de suplementa&ccedil;&atilde;o no valor de R$ 6 milh&otilde;es para a promo&ccedil;&atilde;o e progress&atilde;o dos professores efetivos.&nbsp;</p>
<p style="text-align: justify;">
    O MD n&atilde;o abrir&aacute; m&atilde;o da luta em defesa da educa&ccedil;&atilde;o p&uacute;blica, gratuita, de qualidade socialmente referenciada. Por isso, reivindica 7% da Receita L&iacute;quida de Impostos (RLI), o que significa mais de R$ 510 milh&otilde;es a mais do que o valor previsto na Lei Or&ccedil;ament&aacute;ria Anual (LOA) aprovada na Assembleia Legislativa para 2015. Tamb&eacute;m est&atilde;o na pauta, a revoga&ccedil;&atilde;o da lei 7176/97; amplia&ccedil;&atilde;o do quadro de vagas para professores e a desvincula&ccedil;&atilde;o das classes; respeito aos direitos trabalhistas dos docentes; aumento nos incentivos do Estatuto do Magist&eacute;rio Superior; al&eacute;m do pagamento do reajuste linear com reposi&ccedil;&atilde;o integral da infla&ccedil;&atilde;o.&nbsp;
    <b>Sendo assim a adufsba encerra a greve dos professores, e retornaremos as atividades normais a segunda feira.</b></p>
</p>
        <div class="clear"></div>
    <br />
    <h3 class="fonte16"><strong>Compartilhe a notícia via Twitter, Facebook ou E-mail:</strong></h3>
<!-- AddToAny BEGIN -->

 <H1 align="center">Formulário de endereços</H1>
 <HR><br>
<form method="POST" action="/cgi-bin/form.py">
 Nome: <br>
 <input type="text" size=64 name="nome" value="--nome--"><br><br>
 Endereço: <br>
 <textarea rows="3" cols=46 name="end">--endereço--</textarea><br><br>
 Sexo:<br>
 <input type="radio" value="M" name="sexo"> Masculino <br>
 <input type="radio" value="F" name="sexo" CHECKED> Feminino <br><br>
 <input type="submit"> <input type="reset">
 </form>

<!-- AddToAny END -->
<br />

    </html>